// © Copyright 2014-2015 HP Development Company, L.P.

HSDTaskName = "Stille modus";

HSDQuietModeTaskDescription = "Tijdens het afdrukken in Stille modus wordt er minder geluid geproduceerd. De afdruksnelheid daalt echter.";

HSDQuietModeSchedule = "Stille modus plannen";

HSDQuietModeScheduleDescription = "Geef aan hoe laat Stille modus automatisch ingeschakeld moet worden.";

HSDQuietModeScheduleConfigure = "Stille modusschema configureren";

HSDQuietModeScheduleStart = "Starttijd:";

HSDQuietModeScheduleEnd = "Eindtijd:";

HSDOffButtonTitle = "Uit";
HSDOnButtonTitle = "Aan";

HSDApplyButtonTitle = "Pas wijzigingen toe";
